export const advantages = [
  {
    title: 'Собственное производство',
    description:
      'Наличие собственного производственного и технического ресурса позволяет нам контролировать качество работ на всех этапах реализации проекта. Это снижает себестоимость, сокращает сроки поставки оборудования и дает возможность предлагать заказчику оптимальные по цене и характеристикам инженерные решения.',
    img: '/images/icons/prod.png'
  },
  {
    title: 'Сжатые сроки монтажа',
    description:
      'Четко выстроенные рабочие процессы и опытная монтажная команда позволяют выполнять проекты любой сложности в строго оговоренные сроки. Мы заранее планируем этапы работ, поставку оборудования и задействование специалистов, что исключает простои и задержки на объекте.',
    img: '/images/icons/time.png'
  },
  {
    title: 'Автоматизированная CRM система Bitrix24',
    description:
      'В работе используется современная CRM-система Bitrix24, которая обеспечивает сквозную аналитику, учет всех этапов проекта и прозрачность взаимодействия с заказчиком. Планирование работ ведется с использованием диаграммы Ганта, что позволяет контролировать сроки и загрузку ресурсов.',
    img: '/images/icons/grow.png'
  },
  {
    title: 'Организация работ и оснащенность',
    description:
      'Все монтажные бригады обеспечены средствами малой механизации и современным профессиональным инструментом. Грамотная организация работ на объекте позволяет выполнять монтажные и пусконаладочные работы быстро, безопасно и с высоким качеством.',
    img: '/images/icons/work.png'
  },
  {
    title: 'Обучение и квалификация сотрудников',
    description:
      'Наши специалисты регулярно проходят обучение и повышение квалификации, осваивают новые технологии и оборудование. Это позволяет внедрять современные инженерные решения и гарантировать соответствие выполненных работ актуальным стандартам и требованиям.',
    img: '/images/icons/study.png'
  },
  {
    title: 'Техника безопасности и охрана труда',
    description:
      'Мы уделяем особое внимание вопросам охраны труда, техники безопасности и защиты окружающей среды. Все работы выполняются с соблюдением нормативных требований и регламентов, что обеспечивает безопасность сотрудников и заказчиков на всех этапах реализации проекта.',
    img: '/images/icons/security.png'
  },
];
