export const services = [
  {
    title: 'Вентиляция и кондиционирование',
    description:
      'Монтируем системы вентиляции и обеспечиваем оптимальный микроклимат в помещениях.',
    imgSrc: '/images/icons/vent.png',
  },
  {
    title: 'Водосточная система',
    description:
      'Слаботочные сети — проектирование и монтаж видеонаблюдения, охранно-пожарной сигнализации и СКУД.',
    imgSrc: '/images/icons/truba.png',
  },
  {
    title: 'Водосточная система',
    description:
      'Анализ потребностей, закуп, выбор поставщиков, контроль качества и логистики.',
    imgSrc: '/images/icons/kaplay.png',
  },
];