export const servicesData = [
  {
    slug: 'ventilation',
    title: 'Вентиляция',
    description: 'Мы выполняем монтаж систем вентиляции для различных объектов. Приточно-вытяжные установки обеспечивают подачу свежего воздуха.',
    img: '/images/contentBlock/ventilation.png',
    subDesc:
      'Ассортимент компактных вентиляционных установок очень широк. Для того, чтобы подобрать вариант, оптимально подходящий под ваши потребности и бюджет, проще всего обратиться к консультанту по вентиляции. Специалист на основании ваших пожеланий и вводных данных предложит на выбор несколько подходящих вариантов.',
    subImg: '/images/contentBlock/venAbout.png'
    },
  {
    slug: 'conditioning',
    title: 'Кондиционирование',
    description:
      'Кондиционирование воздуха — это поддержание комфортных параметров воздуха в помещении.',
    img: '/images/contentBlock/ventilation.png',
    subDesc:
      'Кондиционирование воздуха - это создание и автоматическое поддержание в закрытых помещениях всех или отдельных его параметров на определенном уровне с целью обеспечения оптимальных, наиболее благоприятных для самочувствия людей или ведения технологического процесса.',
    subImg: '/images/contentBlock/conAbout.png'
    },
  {
    slug: 'low-current',
    title: 'Слаботочные системы',
    description:
      'Слаботочная сеть — это система передачи информации и управления оборудованием (видеонаблюдение, сигнализация, СКУД).',
    img: '/images/contentBlock/low-current.jpg',
    subDesc:
      'Слаботочная сеть — это система передачи информации и управления оборудованием с использованием слабых токов. Она применяется в жилых и коммерческих зданиях для работы инженерных и охранных систем. Мы выполняем монтаж слаботочных систем под ключ в квартирах, домах и офисах, внедряя современные SMART-решения для управления освещением, климатом и безопасностью. Системы Умный дом и Умный офис повышают уровень комфорта, безопасности и позволяют оптимизировать расходы на эксплуатацию.',
    subImg: '/images/contentBlock/lowAbout.png'
  },
  {
    slug: 'drainage',
    title: 'Водосточная система',
    description:
      'Водосточные системы отводят осадки с кровли, защищая фундамент и фасад и продлевая срок службы здания',
    img: '/images/contentBlock/drainage.jpg',
    subDesc:
      'Водосточные системы защищают здание от дождевой и талой воды, продлевая срок службы фундамента, цоколя и фасадов. Мы предлагаем качественные водостоки из меди, металла и ПВХ от ведущих производителей: Hunter, Braas, GrandLine, AquaSystem, МеталлПрофиль. Работаем с оптом и розницей, сотрудничаем со строительными компаниями, дизайнерами и архитекторами.',
    subImg: '/images/contentBlock/drainageAbout.png'
  },
];
